INSERT INTO `address_book` 
(`sid`, `name`, `email`, `mobile`, `birthday`, `address`, `created_at`) 

VALUES 
(NULL, '張奕青3', 'sin@gmail.com', '0901542368', '1991-03-10', '參峰市', NOW()),
(NULL, '張奕青4', 'sin@gmail.com', '0901542368', '1991-03-10', '參峰市', '2021-04-07 10:31:30'),
(NULL, '張奕青5', 'sin@gmail.com', '0901542368', '1991-03-10', '參峰市', '2021-04-07 10:31:30'),
(NULL, '張奕青6', 'sin@gmail.com', '0901542368', '1991-03-10', '參峰市', '2021-04-07 10:31:30'),
(NULL, '張奕青7', 'sin@gmail.com', '0901542368', '1991-03-10', '參峰市', '2021-04-07 10:31:30')